{
    "0": "Sobre",
    "1": "Lang",
    "2": "Productos",
    "3": "Videos",
    "4": "Inscribirse",
    "5": "Los gatos negros son bien conocidos por su asociación con Halloween, brujería y suerte. A pesar de su reputación, son felinos únicos que se sabe que traen buena suerte en diferentes países y tienen una rica historia que se remonta a la Edad Media. Se dice que la historia comenzó cuando se vio a un gato negro corriendo a una casa que se cree que estaba habitada por una bruja. Durante la Edad Media, los gatos negros se equipararon con la magia negra. Se pensaba que los gatos negros nocturnos que itinaban eran brujas disfrazadas, mascotas de brujas o demonios en forma de animales enviados por brujas para espiar a los humanos. Si está interesado en aprender más sobre estos íconos históricos, ¡siga leyendo para obtener algunos datos divertidos!",
    "6": "4 hechos fascinantes sobre gatos negros",
    "7": "Los gatos negros son íconos de Halloween por excelencia, y la opción de vestuario número uno para niños y mujeres de primaria en su primer año de universidad, por extraño que parezca, pero ¿sabes cómo obtuvieron un rap tan espeluznante? Comenzando en la Edad Media, los gatos negros se asociaron con Satanás, brujas y brujería; Algunas personas fueron tan lejos como para creer que los gatos negros eran cohortes a brujas o incluso brujas que habían tomado otra forma. Esta superstición generalizada resultó en el horrible asesinato masivo de los gatos negros, y a veces incluso a sus dueños. Además de continuar representando todas las cosas inquietantes, el miedo a los gatos negros todavía tiene cierta influencia hoy. Muchos refugios de animales no colocarán gatos negros en casas durante el mes de octubre por temor a que se usen sacrificialmente.",
    "8": "Olvida la representación estereotípica de la mujer de gato perpetuamente soltera. En algunas partes del mundo, cree que los gatos negros pueden mejorar tu vida amorosa. En Japón, por ejemplo, se cree que las mujeres solteras que poseen gatos negros atraen a más pretendientes. En Midlands ingleses de Gran Bretaña, un gato negro es el regalo de boda ideal; Se cree que traen buena suerte y felicidad a la novia.",
    "9": "Los gatos negros no solo pueden mejorar tu vida amorosa, sino que también pueden ampliar tu buena suerte y mejorar tus finanzas. Históricamente, los marineros trajeron gatos a bordo de los barcos para cazar ratones, y, presumiblemente, para la compañía, pero los marineros británicos creían que un gato negro traería buena suerte al barco y garantizaría un regreso seguro a casa. Sin embargo, fue un poco más complicado para los piratas. Creían que un gato negro que caminaba hacia ti era mala suerte, un gato negro que se alejaba de ti era buena suerte, y si un gato abordaba el barco y luego saltaba, el barco se hundiría.",
    "10": "Los investigadores de los Institutos Nacionales de Salud descubrieron que las mutaciones genéticas que hacen que los gatos tengan capas negras pueden ofrecerles cierta protección contra las enfermedades. De hecho, las mutaciones afectan los mismos genes que ofrecen resistencia al VIH a los humanos. Dado que los gatos pueden experimentar muchos de los mismos problemas de salud que nosotros, cáncer, VIH y Alzheimer, por nombrar algunos modelos perfectos para estudiar enfermedades humanas. Al descubrir cómo los gatos han evolucionado para resistir las enfermedades, los investigadores pueden, potencialmente, aprender a prevenir enfermedades en humanos también."
}